/* Address */
"Address" = "Address";

/* Description */
"Description" = "Description";

/* Open Site */
"Open Site" = "Open Site";

/* Phone number */
"Phone number" = "Phone number";

/* Runtime */
"Runtime" = "Runtime";

/* Movie showings */
"Screenings" = "Screenings";

/* Stars */
"Stars" = "Stars";

/* Storyline */
"Storyline" = "Storyline";

/* Time table */
"Time table" = "Time table";

/* Writer */
"Writer" = "Writer";

/* Screenings in movie theatre */
"Screenings" = "Screenings";

/* Screenings in {city} */
"Screenings in %@" = "Screenings in %@";

/* Movie in city */
"Movie in %@" = "Movie in %@";

/* Network Error Alert Title */
"Error" = "Network Error";
